/* Localized versions of Info.plist keys */

CFBundleName = "Limpar verso da página Mancha";
CFBundleGetInfoString = "Plugin de Limpeza de mancha do verso da página, © Copyright 2007-2017 HP Development Company, L.P.";
